[
  {
    "location": false,
    "duration": false,
    "category": "Kultur",
    "name": "einem Besuch im Theater?",
    "info": "München hat viele Spielstätten mit tollem Programm. Die Bayerische Staatsoper, das Volkstheater oder die Münchner Kammerspiele sind immer ein Erlebnis."
  },
  {
    "location": false,
    "duration": false,
    "category": "Kultur",
    "name": "einem Besuch im Museum Mensch und Natur?",
    "info": "Das Museum Mensch und Natur ist im Schloss Nymphenburg. Es vermittelt Wissen über die Geschichte und Vielfalt der Erde auf die unterhaltsame Art."
  },
  {
    "location": false,
    "duration": false,
    "category": "Kultur",
    "name": "einem Besuch im Deutschen Museum?",
    "info": "Das deutsche Museum ist das größte Technikmuseum der Welt mit über 50 Themenbereichen. Es ist nicht nur Ausstellungsraum, sondern auch eine riesige Spielwiese. Als Besucher darfst du an Knöpfen drehen, Hebel und Schalter umlegen und viele Exponate anfassen."
  },
  {
    "location": false,
    "duration": false,
    "category": "Kultur",
    "name": "einem Besuch im Haus der Kunst?",
    "info": "Das Haus der Kunst liegt am Englischen Garten. Es zeigt Retrospektiven moderner, zeitgenössischer Künstler oder themenbezogene Ausstellungen."
  },
  {
    "location": false,
    "duration": false,
    "category": "Kultur",
    "name": "einem Besuch in den Pinakotheken?",
    "info": "Die Pinakotheken sind drei Häuser, nämlich die Alte Pinakothek, die neue Pinakothek und die Pinakothek der Moderne. Sie gehören zu den renommiertesten Kunstsammlungen weltweit."
  },
  {
    "location": false,
    "duration": false,
    "category": "Kultur",
    "name": "einem Besuch im Ägyptisches Museum?",
    "info": "Hier begegnet man über 5000 Jahren ägyptischer Geschichte. Das Museum setzt dabei auf moderne Technik. Du kannst hier alles über das Leben der Ägypter erfahren."
  },
  {
    "location": false,
    "duration": false,
    "category": "Kultur",
    "name": "einem Besuch in den Staatlichen Antikensammlungen?",
    "info": "Die Staatlichen Antikensammlungen präsentieren griechische, etruskische und römische Kleinkunst. Hier kannst du in eine längst vergangene Welt eintauchen."
  },
  {
    "location": false,
    "duration": false,
    "category": "Kultur",
    "name": "einer Ausstellung?",
    "info": "München bietet das ganze Jahr über viele spannende Ausstellungen. Zu finden sind sie zum Beispiel im Lenbachhaus oder der Villa Stuck."
  },
  {
    "location": false,
    "duration": true,
    "category": "Kultur",
    "name": "einer Stadtrundfahrt mit der Tram 19?",
    "info": "Die Tram 19 fährt durch einige der schönsten Ecken Münchens. An interessanten Stellen kann man einfach aussteigen und sich umsehen, und in die nächste Tram wieder einsteigen. Und es ist nicht mal teuer: es wird nämlich nur ein normaler Fahrschein benötigt."
  },
  {
    "location": false,
    "duration": true,
    "category": "Kultur",
    "name": "einem Tag im Literaturhaus?",
    "info": "Das Literaturhaus liegt am Salvatorplatz in der Münchner Altstadt. Es wird ein umfangreiches Programm angeboten mit Ausstellungen, Lesungen, Diskussionen und Workshops. Ein toller Tipp für alle, die sich für Literatur interessieren."
  },
  {
    "location": false,
    "duration": true,
    "category": "Kultur",
    "name": "dem Botanischen Garten?",
    "info": "Ihr habt Lust auf einen Trip in tropisches Klima? Dann haben wir einen Ort, an dem Ihr mitten in München exotische Pflanzen und Tiere entdecken könnt. Im Frühjahr und Sommer blüht es überall. Und in den Gewächshäusern warten das ganze Jahr über fantastische Kakteen und Orchideen auf Euch. Ein nettes Café gibt es auch."
  },
  {
    "location": false,
    "duration": false,
    "category": "Sport",
    "name": "einem Besuch im Schwimmbad?",
    "info": "Egal, wie grau es draußen ist - im Müller'schen Volksbad fühlst du dich immer erhaben. Schon das Jugendstil-Flair ist ein Erlebnis für sich. Aber auch in allen anderen Münchner Schwimmbädern lässt sich der Tag in Bad und Sauna verbringen."
  },
  {
    "location": false,
    "duration": false,
    "category": "Sport",
    "name": "Gokart fahren?",
    "info": "Auf den Kart-Bahnen kann man einmal richtig aufs Gaspedal treten. Willst du dich wie ein kleiner Rennfahrer fühlen? Dann ist das genau das richtige für dich. Die GoKart Arena in Neufinsing hat jeden Tag bis 22 Uhr geöffnet."
  },
  {
    "location": false,
    "duration": false,
    "category": "Sport",
    "name": "Trampolinspringen im AirHop?",
    "info": "In der riesigen Trampolinanlage kannst du dich auf über 3.400 Quadratmetern austoben. Du kannst Springen, einen Salto üben, Völkerball spielen und vieles mehr. Die Arena hat jeden Tag bis 21 Uhr geöffnet."
  },
  {
    "location": false,
    "duration": true,
    "category": "Sport",
    "name": "Bouldern?",
    "info": "Eine der weltweit größten Boulderhallen liegt in der Nähe des Ostbahnhofs. Sie bietet rund 1600 Quadratmeter Kletterfläche. Sie hat jeden Tag bis 23 Uhr geöffnet."
  },
  {
    "location": false,
    "duration": true,
    "category": "Sport",
    "name": "Klettern?",
    "info": "Die alpine Herausforderung in der Stadt. Das Kletter- und Boulderzentrum in München ist die größte Kletteranlage der Welt. Die künstlichen Bergwände sind bis zu 18 Meter hoch. Es ist für Anfänger und Fortgeschrittene geeignet und jeden Tag bis 23 Uhr geöffnet."
  },
  {
    "location": false,
    "duration": true,
    "category": "Sport",
    "name": "einem Besuch im Schwimmbad?",
    "info": "Egal, wie grau es draußen ist - im Müller'schen Volksbad fühlst du dich immer erhaben. Schon das Jugendstil-Flair ist ein Erlebnis für sich. Schwimmer ziehen hier in Ruhe Bahnen und im Saunabereich gibt's unter anderem ein wunderschönes Dampfbad mit Kaskadenbrunnen. Aber auch in allen anderen Münchner Schwimmbädern lässt sich der Tag verbringen."
  },
  {
    "location": false,
    "duration": false,
    "category": "Spass",
    "name": "einem Film im Kino?",
    "info": "Hast du mal wieder Lust auf einen spannenden Film? Oder darfs lieber eine lustige Komödie sein? In München gibt es eine Vielzahl an großen und kleinen Kinos die genau den Film für deinen Geschmack bieten!"
  },
  {
    "location": false,
    "duration": false,
    "category": "Spass",
    "name": "Spannung im Escape Room?",
    "info": "In dieser spannenden Attraktion bist du mit deinen Freunden in einem mysteriösen Raum. Löse originelle und spannende Rätsel, um dort zu entkommen. Es gibt viele Anbieter in München und sicher auch einen in deiner Nähe!"
  },
  {
    "location": false,
    "duration": false,
    "category": "Spass",
    "name": "Lasertag?",
    "info": "Weste an und los geht’s! Bei Lasertag erlebst du völlig neue Dimensionen. Hier sind körperliche Ausdauer, taktisches Verständnis und Teamgeist gefragt. Geh an deine Grenzen, zeig dein Können und führe dein Team zum Sieg. TerraMars bietet eine Lasertag Arena in Obersendling an."
  },
  {
    "location": false,
    "duration": false,
    "category": "Spass",
    "name": "einer Führung durch die Allianz Arena?",
    "info": "Wirf einen Blick hinter die Kulissen der Allianz Arena und entdecke die Mannschaftskabine und vieles mehr. In der FC Bayern Erlebniswelt erfährst du alles über den Münchner Verein und kannst die zahlreichen Pokale und Meisterschalen bewundern."
  },
  {
    "location": false,
    "duration": true,
    "category": "Spass",
    "name": "einem Besuch in der Therme?",
    "info": "Einen entspannten Tag kann man toll in der Therme Erding verbringen. Sie ist die größte Therme der Welt. Hier gibt es 27 Rutschen, ein Wellenbad, eine exotische Therme und Saunen."
  },
  {
    "location": false,
    "duration": true,
    "category": "Spass",
    "name": "einem Besuch in der Bavaria Filmstadt?",
    "info": "Entdecke die Welt von Film und Fernsehen. Bei einer Führung über das Filmgelände erfährst du alles übers Filmemachen und kannst dir die Originalkulissen von berühmten Filmen ansehen."
  },
  {
    "location": false,
    "duration": true,
    "category": "Spass",
    "name": "einem Besuch im Sealife?",
    "info": "Im Sea Life Center im Olympiapark tauchst du in die Unterwasserwelt ein - ganz ohne nass zu werden. Im Aquarium schwimmen 4.500 Tiere verschiedener Fluss- und Meeresarten hinter den Scheiben vorbei. Das Sea Life findest du im Olympiapark und ist täglich bis 17 Uhr und am Wochenende bis 18 Uhr geöffnet."
  },
  {
    "location": false,
    "duration": true,
    "category": "Spass",
    "name": "einem Tag im Lesecafé?",
    "info": "Bei Regen vergeht ein Tag viel schöner mit einem guten Buch. In Lesecafés findest Du neben Büchern aber auch entspannte Ecken zum Schmökern und eine Auswahl an Kuchen und Getränken. Besonders gemütlich könnt Ihr bei Buch&Bohne am Kapuzinerplatz 4 einkehren."
  },
  {
    "location": false,
    "duration": true,
    "category": "Spass",
    "name": "Bowlen?",
    "info": "Bowling ist immer eine Gaudi und Bowlingbahnen gibt es quer über die Stadt verteilt. Also schnapp dir ein paar Freunde und schau, wer die meisten Pins abräumt."
  },
  {
    "location": true,
    "duration": false,
    "category": "Kultur",
    "name": "einer Probiertour über den Viktualienmarkt?",
    "info": "Der Viktualienmarkt ist ein ständiger Markt für qualitativ hochwertige Lebensmittel in der Altstadt von München. Er findet seit 1807 täglich, außer an Sonn- und Feiertagen, statt. Hier gib es fest errichtete Buden mit zugroßen Auslagen."
  },
  {
    "location": true,
    "duration": false,
    "category": "Kultur",
    "name": "einer Rikschatour durch München?",
    "info": "Auf dieser Stadtrundfahrt mit Führung erkundest du mit den ausgebildeten Rikscha-Guides die Altstadt München und begibst dich auf eine unterhaltsame Reise durch Geschichte und Gegenwart. Du besuchst nicht nur die Highlights, sondern bewegst dich auch abseits der Trampelpfade."
  },
  {
    "location": true,
    "duration": false,
    "category": "Kultur",
    "name": "einem Graffitispaziergang durch München?",
    "info": "München hat eine lebendige Street-Art-Szene. Vom buntesten Schlachthof Deutschland bis zur Künstlerbrücke - In ganz München lassen sich Graffiti, Stencils und Sticker entdecken. Wer mit offenen Augen durch die Stadt läuft, wird fündig werden."
  },
  {
    "location": true,
    "duration": true,
    "category": "Kultur",
    "name": "einer Stadtrallye?",
    "info": "Erlebe München aus einer andere Perspektive! Auf der Stadtrallye wirst du an geheimnisvolle Orte und versteckte Plätze geführt. Begebe dich auf die Spurensuche im Großstadt-Dschungel und löse gemeinsam im Team spannende Aufgaben. Die gemeinsame Auswertung findet anschließend in einem schönen Lokal statt."
  },
  {
    "location": true,
    "duration": true,
    "category": "Kultur",
    "name": "einer 3-Touren-Stadtrundfahrt?",
    "info": "Die 3-Touren Stadtrundfahrt bietet dir einen Tag lang Münchens Sehenswürdigkeiten. An insgesamt 12 Stopps kannst du beliebig aus- oder zusteigen. Das 3-Touren-Ticket für Erwachsene kostet 22 Euro, ein Familienticket 49 Euro. Die Adresse der Ticketverkaufsstelle lautet Luisenstraße 4."
  },
  {
    "location": true,
    "duration": true,
    "category": "Kultur",
    "name": "einem Besuch in der KZ-Gedenkstätte Dachau?",
    "info": "Die KZ-Gedenkstätte Dachau wurde im Jahr 1965 auf dem Gelände des früheren Konzentrationslagers errichtet. Neben Originalschauplätzen erinnern auch ein Museum, ein Archiv und eine Bibliothek an die Opfer des NS-Terrors. Die Öffnungszeiten sind täglich von 9 bis 17 Uhr."
  },
  {
    "location": true,
    "duration": false,
    "category": "Sport",
    "name": "Sightrunning?",
    "info": "RunMunich verbindet Sport und Kultur zu einem einzigartigen Lauferlebnis. Auf spannenden Strecken entlang der Isar, durch den Englischen Garten und historische Altstadtgassen bietet München dabei alles, was das Läuferherz begehrt. Start ist jeweils um 9 Uhr und um 17 Uhr im Innenhof des Deutschen Museums. Die Tour beträgt  6 Kilometer."
  },
  {
    "location": true,
    "duration": false,
    "category": "Sport",
    "name": "einem Besuch auf der AOK Bewegungsinsel?",
    "info": "Bei der AOK-Bewegungsinsel handelt es sich um einen Outdoor-Trainingspark mit Einbindung von Koordinations- und Balancegeräten. Sie ist zu jeder Zeit kostenlos und frei zugänglich und befindet sich auf dem Olympiaparkgelände am Willi-Gebhardt-Ufer."
  },
  {
    "location": true,
    "duration": false,
    "category": "Sport",
    "name": "Inline Skaten im Englischen Garten?",
    "info": "Im Englischen Garten finden Inline Skater kilometerlangen Fahrspass durch abwechslungsreiche Natur. Hier gibt es viele Einkehrmöglichkeiten und durch das verzweigte Wegenetz kann jeder die Rundenlänge seinen Bedürfnissen anpassen."
  },
  {
    "location": true,
    "duration": true,
    "category": "Sport",
    "name": "einem Besuch im Kletterwald?",
    "info": "Der Kletterwald München bietet für Groß und Klein sowie Anfänger und Profikletterer Spass und Action auf insgesamt 5 Parcours. Er befindet sich am Walderlebniszentrum in Grünwald. Die Öffnungszeiten sind von Montag bis Freitag von 10 bis 19 Uhr."
  },
  {
    "location": true,
    "duration": true,
    "category": "Sport",
    "name": "einer Radtour entlang der Mangfall?",
    "info": "Auf meist ebener Strecke entlang der Mangfall führt dieser Radweg von München nach Rosenheim. Aying, der alte Industriestandort Bruckmühl und Bad Aibling liegen auf dem Weg. Schöne Eindrücke entlang der Route versprechen unter anderem die Rokokokirche Sankt Sebastian in Bad Aibling und das Innschifffahrtmuseum Rosenheim."
  },
  {
    "location": true,
    "duration": true,
    "category": "Sport",
    "name": "Sightrunning?",
    "info": "RunMunich verbindet Sport und Kultur zu einem einzigartigen Lauferlebnis. Auf spannenden Strecken entlang der Isar, durch den Englischen Garten und historische Altstadtgassen bietet München dabei alles, was das Läuferherz begehrt. Start ist jeweils um 9 Uhr und um 14 Uhr im Innenhof des Deutschen Museums. Die Tour beträgt 21 Kilometer."
  },
  {
    "location": true,
    "duration": false,
    "category": "Spass",
    "name": "Flying Fox?",
    "info": "Der Blick vom Dach des Olympiastadions von 40 Metern Höhe lässt einen im ersten Moment etwas zögern, jedoch ist der anschließende 200m lange Flug quer über das Olympiastadion ein einmaliges Erlebnis. Die Tickets kosten für Erwachsene 40 Euro und für Kinder, Schüler und Studenten 35 Euro."
  },
  {
    "location": true,
    "duration": false,
    "category": "Spass",
    "name": "Gokart fahren auf Münchens Straßen?",
    "info": "Wolltest du schon immer mal mit einem Gokart Münchens Straßen unsicher machen? Kart Four Rent macht dies möglich. Die Karts besitzen einen Viertaktmotor mit 13 PS und werden mit Normalbenzin gefahren. Sie erreichen eine Höchstgeschwindigkeit von bis zu 90 Km/h. Eine Stunde KartSpass kostet 35 Euro."
  },
  {
    "location": true,
    "duration": false,
    "category": "Spass",
    "name": "Minigolf?",
    "info": "Im Olympiapark stehen 18 Minigolfbahnen und 18 Pit-Pat Tische für dich bereit. Die Minigolfanlage hat täglich von 12 bis 18 Uhr geöffnet und der Eintrittspreis beträgt 5 Euro für Erwachsene und 4 Euro für Kinder."
  },
  {
    "location": true,
    "duration": true,
    "category": "Spass",
    "name": "Einem Besuch im Tierpark Hellabrunn?",
    "info": "Der Münchner Tierpark Hellabrunn ist der erste Geozoo der Welt und einer der tierreichsten Zoos Europas. Er hat jeden Tag von 9 bis 17 Uhr geöffnet und befindet sich in der Tierparkstraße 30 in Thalkirchen. Die Tickets kosten für Erwachsene 15 Euro und für Kinder 6 Euro."
  },
  {
    "location": true,
    "duration": true,
    "category": "Spass",
    "name": "Einem Besuch im Wildpark Poing?",
    "info": "Das Naturerlebnis in der Nähe von München begeistert mit ihren teilweise freilaufenden Tieren, Greifvogelvorführungen und einem riesigen Spielplatz. Der Wildpark hat täglich von 9 bis 16 Uhr geöffnet und befindet sich in Poing. Die Tickets kosten für Erwachsene 10 Euro und für Kinder 6 Euro."
  },
  {
    "location": true,
    "duration": true,
    "category": "Spass",
    "name": "Einem Besuch im Märchenwald am Isartal?",
    "info": "Der Freizeitpark Märchenwald am Isartal  lässt  nicht nur Kinderherzen höher schlagen. Zahlreiche Attraktionen, atemberaubende Fahrgeschäfte und außergewöhnliche Spiel- und Kletteranlagen sorgen  für viel Spass. Die Öffnungszeiten sind täglich von 9:00 bis 18:00 Uhr."
  },
  {
    "location": false,
    "duration": false,
    "category": "Kultur",
    "name": "einem Konzert?",
    "info": "Egal ob Klassik oder Rock, in München finden immer tolle Konzerte statt. Da ist sicher auch deine Lieblingsband dabei – schau doch mal nach!"
  }
]